{
  "title": "Recenzja",
  "language": "pl-PL",
  "notes": "Proszę napisać recenzję filmu, który ostatnio Pani oglądała / Pan oglądał.",
  "tags": [
    "B1", "pnb1","pisanie"  ],
  "voice":"f0",
   "data": [
    {
      "text": "Ostatnio obejrzałam komedię romantyczną pod tytułem „Pięćset dni miłości”."
    },
    {
      "text": "W filmie oglądamy sceny z życia dwojga zakochanych, Toma i Summer."
    },
    {
      "text": "Narracja nie jest chronologiczna, dlatego film budzi większą ciekawość."
    },
    {
      "text": "Tom wspomina swoją wielką miłość, która się skończyła."
    },
    {
      "text": "Chce zrozumieć, dlaczego tak się stało."
    },
    {
      "text": "Chłopak poznaje Summer w pracy i szybko się w niej zakochuje."
    },
    {
      "text": "Ona też jest nim zainteresowana, ale nie chce stałego związku."
    },
    {
      "text": "Po pewnym czasie między Tomem i Summer coś zaczyna się psuć."
    },
    {
      "text": "On ciągle jest w niej zakochany, ale ona przestaje czuć to samo."
    },
    {
      "text": "W końcu dziewczyna rzuca Toma."
    },
    {
      "text": "Chłopak jest zrozpaczony."
    },
    {
      "text": "Wkrótce okazuje się, że Summer planuje wyjść za innego mężczyznę."
    },
    {
      "text": "Tom nie może w to uwierzyć."
    },
    {
      "text": "W kulminacyjnej rozmowie Summer przyznaje, że związek z Tomem to nie było to."
    },
    {
      "text": "Kiedy poznała innego mężczyznę, poczuła pewność, że chce z nim być."
    },
    {
      "text": "Film jest ciekawą analizą romantycznej miłości."
    },
    {
      "text": "Pokazuje, że czasami trzeba zapomnieć o uczuciu, które uważaliśmy za miłość swojego życia."
    },
    {
      "text": "Gra aktorska jest bardzo dobra."
    },
    {
      "text": "Widać, że między Tomem i Summer jest silne uczucie, ale ona z czasem przestaje kochać."
    },
    {
      "text": "Polecam ten film wszystkim, których interesuje temat miłości i związków."
    }
  ]
}