{
  "title": "Opis fotografii 1",
  "language": "pl-PL",
  "notes": "Proszę opisać fotografię i przedstawioną na niej sytuację.",
  "tags": [
    "B1", "image","pnb1","mówienie"
  ],
   "data": [
    {
      "text": "Na zdjęciu widzimy cztery osoby, które prawdopodobnie są rodziną."
    },
    {
      "text": "Widać mamę, tatę i dwoje dzieci: chłopca i dziewczynkę."
    },
    {
      "text": "Rodzice są młodzi."
    },
    {
      "text": "Mama wygląda na trzydzieści lat, podobnie jak tata."
    },
    {
      "text": "Chłopiec może mieć osiem lat, a dziewczynka – pięć."
    },
    {
      "text": "Wszyscy mają na sobie letnie ubrania i sportowe buty."
    },
    {
      "text": "Kobieta jest ubrana w jasnozieloną sportową sukienkę."
    },
    {
      "text": "Na głowie ma kapelusz."
    },
    {
      "text": "Ma długie ciemne blond włosy."
    },
    {
      "text": "Mężczyzna jest ubrany w krótkie jasnoniebieskie spodenki i różową koszulkę."
    },
    {
      "text": "Ma krótkie blond włosy i lekki zarost."
    },
    {
      "text": "Ich syn jest blondynem."
    },
    {
      "text": "Ma na sobie krótkie spodenki dżinsowe na szelkach i jasnoniebieski T-shirt."
    },
    {
      "text": "Jego siostra jest ubrana w niebieską sukienkę."
    },
    {
      "text": "Ma długie blond włosy."
    },
    {
      "text": "Atmosfera na zdjęciu jest radosna."
    },
    {
      "text": "Tata niesie córkę pod pachą, a ona się śmieje."
    },
    {
      "text": "Rodzina jest na lotnisku."
    },
    {
      "text": "Mama i tata ciągną walizki: kobieta – mniejszą, czerwoną, a mężczyzna – większą, ciemnoszarą."
    },
    {
      "text": "Możliwe, że wyjeżdżają na wakacje albo z nich wracają."
    },
    {
      "text": "Na drugim planie widać terminal lotniska: halę odlotów lub przylotów."
    },
    {
      "text": "Znajdują się tam żółte i białe tablice informacyjne, ale nie można przeczytać napisów."
    },
    {
      "text": "Z prawej strony w tle widać trzy osoby – kobietę, mężczyznę i dziewczynkę, którzy też dokądś lecą."
    }
  ]
}