{
  "title": "List/e-mail prywatny formalny/nieformalny",
  "language": "pl-PL",
  "notes": "Na egzaminie może pojawić się temat, który łączy dwie formy, np. list/mail z relacją.W liście do koleżanki proszę zrelacjonować, jak spędziła Pani / spędził Pan Boże Narodzenie w Polsce.",
  "tags": [
    "B1", "pnb1", "pisanie"
  ],
    "voice":"f2",
   "data": [
    {
      "text": "Kochana Kasiu!"
    },
    {
      "text": "Jak wiesz, w tym roku spędziłam Boże Narodzenie w Polsce."
    },
    {
      "text": "Kamil zaprosił mnie do siebie do Wrocławia."
    },
    {
      "text": "Jego rodzice bardzo się ucieszyli, bo od dawna chcieli mnie poznać."
    },
    {
      "text": "Kiedy wysiadłam z samolotu, zobaczyłam śnieg."
    },
    {
      "text": "U nas nigdy nie pada, więc byłam szczęśliwa."
    },
    {
      "text": "Mój chłopak odebrał mnie z lotniska i od razu pojechaliśmy do domu jego rodziców."
    },
    {
      "text": "Byłam zdenerwowana tym spotkaniem, ale Kamil uspokoił mnie, że jego rodzice są naprawdę sympatyczni."
    },
    {
      "text": "Kiedy ich poznałam, sama się o tym przekonałam."
    },
    {
      "text": "Oboje byli bardzo mili i przywitali mnie jak córkę."
    },
    {
      "text": "Od razu poczułam się u nich jak w domu."
    },
    {
      "text": "Święta minęły mi bardzo szybko."
    },
    {
      "text": "Atmosfera była wspaniała."
    },
    {
      "text": "Najbardziej podobało mi się ubieranie choinki, bo było przy tym dużo śmiechu."
    },
    {
      "text": "Trochę zaskoczyło mnie, że na stole wigilijnym stało tyle jedzenia, ale mama Kamila powiedziała, że nie muszę wszystkiego jeść."
    },
    {
      "text": "Uffff! A już się bałam."
    },
    {
      "text": "Po kolacji wigilijnej daliśmy sobie prezenty."
    },
    {
      "text": "To była bardzo miła chwila."
    },
    {
      "text": "Przez następne dwa dni głównie jedliśmy i odwiedzaliśmy rodzinę Kamila."
    },
    {
      "text": "Muszę powiedzieć, że święta w Polsce wyglądają zupełnie inaczej niż u nas."
    },
    {
      "text": "Uściski Elaine."
    },
    {
      "text": "P.S. Mam nadzieję, że się spotkamy, kiedy następnym razem przylecę do Polski."
    }
  ]
}