{
  "title": "Okrutny los",
  "language": "pl-PL",
  "notes": "Dyktanda ó u",
  "tags": [
    "klasa7", "150D"
  ],
  "data": [
    {
      "text": "Edyp to główny bohater utworu Sofoklesa pod tytułem Król Edyp."
    },
    {
      "text": "W chwili, gdy przychodzi na świat, towarzyszy mu wróżba."
    },
    {
      "text": "Zabije ojca i poślubi matkę."
    },
    {
      "text": "Kiedy rodzice dowiadują się o przepowiedni,"
    },
    {
      "text": "postanawiają pozbyć się malutkiego syna i porzucają go w górach."
    },
    {
      "text": "Los jednak ocalił dziecko, opiekują się nim nowi rodzice."
    },
    {
      "text": "Świadomy wyroczni Edyp postanawia jednak opuścić wybawców, aby oszczędzić im kłopotów."
    },
    {
      "text": "I właśnie podczas ucieczki Edyp zabija człowieka, który okazuje się jego ojcem."
    },
    {
      "text": "Okrutny scenariusz zostaje zrealizowany."
    },
    {
      "text": "Nasuwa się pytanie: jaka jest wina samego Edypa?"
    },
    {
      "text": "Czy mógł coś uczynić? Czy miał wybór?"
    },
    {
      "text": "Może znając przepowiednię, nie powinien był w ogóle zabijać."
    },
    {
      "text": "Ale jak to zrobić w epoce, w której wszyscy mordowali."
    },
    {
      "text": "Analizując postępowanie Edypa, nie wolno zapomnieć o antycznym pojęciu tragizmu."
    },
    {
      "text": "Grecy nie rozpatrują dramatu jednostki, nie szukają indywidualnej winy,"
    },
    {
      "text": "treścią greckiej tragedii jest dola człowieka uwikłanego w kaprysy losu."
    },
    {
      "text": "Z dziełem Sofoklesa często porównuje się dramat Stanisława Wyspiańskiego pod tytułem Klątwa."
    },
    {
      "text": "W utworze tym widzimy także ludzi grzesznych,"
    },
    {
      "text": "ale ich wina tkwi wyłącznie w nich, wynika z samodzielnych wyborów."
    },
    {
      "text": "Edyp, stając się igraszką okrutnego fatum, znajduje się w sytuacji bez wyjścia."
    },
    {
      "text": "Bohaterowie Wyspiańskiego mogą zmazać swój błąd w akcie odkupienia."
    },
    {
      "text": "I to jest główna różnica między Królem Edypem a Klątwą."
    }
  ]
}