{
  "title": "CZAS NA CZASOWNIK 8",
  "language": "pl-PL",
  "notes": "Gdyby stał się cud",
  "tags": [
    "A2","CZAS NA CZASOWNIK"
  ],
   "data": [
    {
      "text": "Gdyby stał się cud i mógłbym być tak wysoki i przystojnyjak Krzysztof!"
    },
    {
      "text": "Miałbym wtedy wspaniałe życie."
    },
    {
      "text": "Wyglądałbym przecież znacznie atrakcyjniej."
    },
    {
      "text": "W pracy koleżanki wreszcie zainteresowałyby się moją osobą."
    },
    {
      "text": "Szczególnie zależałoby mi na tym, żeby Maria zwróciła na mnie uwagę."
    },
    {
      "text": "Za jedno jej spojrzenie oddałbym wszystko."
    },
    {
      "text": "Och Mario! Pomyślałabyś choć raz o mnie!"
    },
    {
      "text": "Dla Ciebie zmieniłbym się nie do poznania."
    },
    {
      "text": "Przestałbym palić i grać w bingo."
    },
    {
      "text": "Zająłbym się czymś pożytecznym."
    },
    {
      "text": "No i oczywi- ście przedstawiłbym Cię moim rodzicom."
    },
    {
      "text": "Gdyby Cię zobaczyli, przestaliby mówić, że ich Paweł do niczego się nie nadaje."
    },
    {
      "text": "Jeśli byłbym tak elegancki i wykształcony, jak Krzysztof, zapraszano by mnie wtedy częściej na przyjęcia i prywatki."
    },
    {
      "text": "Rozmawiano by ze mną i pito by za moje zdrowie."
    },
    {
      "text": "Po prostu wiedziano by, że żyję."
    },
    {
      "text": "Nie śmiano by się ze mnie za moimi plecami."
    },
    {
      "text": "Lubiano by mnie i szanowano by za mój wdzięk i urok osobisty."
    },
    {
      "text": "A w firmie? Pewnie widziano by mnie na innym stanowisku."
    },
    {
      "text": "Zaproponowano by mi jakąś kie- rowniczą funkcję."
    },
    {
      "text": "Dano by mi własny gabinet."
    },
    {
      "text": "Może by nawet zatrudniono dla mnie osobistą sekretarkę."
    },
    {
      "text": "Mogłoby być tak pięknie."
    },
    {
      "text": "Zarabiałbym wtedy znacznie więcej niż teraz."
    },
    {
      "text": "Mógłbym sobie pozwolić na większe wydatki, a może i na małe inwestycje."
    },
    {
      "text": "Kupiłbym kilka modnych garniturów."
    },
    {
      "text": "Wynająłbym małe mieszkanie."
    },
    {
      "text": "I kto wie, czy nie zdobyłbym się nawet na samochód."
    },
    {
      "text": "A już na pewno cały czas posyłałbym Marii kwiaty."
    },
    {
      "text": "W końcu zrozumiałaby, co do niej czuję."
    },
    {
      "text": "Może nawet zgodziła- by się zostać moją żoną."
    },
    {
      "text": "Tylko wcześniej musiałby stać się cud."
    },
    {
      "text": "A gdybym tak teraz do niej zadzwonił, nie czekając na cud?"
    }
  ]
}