{
  "title": "CZAS NA CZASOWNIK 10",
  "language": "pl-PL",
  "notes": "List sentymentalny",
  "tags": [
    "A2","CZAS NA CZASOWNIK"
  ],
  "data": [
    {
      "text": "Pani!"
    },
    {
      "text": "Piszę do Ciebie kolejny już raz, z nadzieją, że może chociaż jeden z moich listów zostanie przeczytany."
    },
    {
      "text": "Z nadzieją, że będę przez Ciebie znów zauważony."
    },
    {
      "text": "Twoja uroda i czar, które są powszechnie podziwiane, czynią mnie Twoim niewolnikiem."
    },
    {
      "text": "Ale mój żal do Ciebie jest niewypowiedziany."
    },
    {
      "text": "Bo jak zrozumieć to, że moja miłość została tak nagle odrzu- cona?"
    },
    {
      "text": "A wszystkie nasze spotkania i miejsca, w których się widywaliśmy, zapomniane?"
    },
    {
      "text": "Zostawiłaś mnie nagle, z tysiącem słów, które nie zostały wypowiedziane i tysiącem obietnic, które nie zostały spełnione."
    },
    {
      "text": "To ból, z którego nigdy chyba nie będę wyleczony."
    },
    {
      "text": "Czy popełniłem grzech, który nie może mi zostać wybaczony?"
    },
    {
      "text": "Czy może pojawił się ktoś inny, kto został przez Ciebie wybrany?"
    },
    {
      "text": "Czy kochałaś mnie?"
    },
    {
      "text": "Czy tylko myślałem, iż jestem kochany?"
    },
    {
      "text": "Czy całowałaś mnie wtedy w ogrodzie?"
    },
    {
      "text": "Czy tylko śniłem, że jestem całowany?"
    },
    {
      "text": "Odpowiedz na te pytania!"
    },
    {
      "text": "Odpowiedz, czy to była tylko gra, która właśnie została skończona?"
    },
    {
      "text": "Nie, Pani!"
    },
    {
      "text": "To nie było złudzenie, które zostało stracone."
    },
    {
      "text": "To nie był sen, z którego zostałem brutalnie obudzony."
    },
    {
      "text": "Więc się nie dziw, że czuję się przez Ciebie oszukany."
    },
    {
      "text": "Jutro wieczorem spotkamy się na balu, któryjak zawsze jest organizowany o tej porze roku."
    },
    {
      "text": "Jutro muszę być przez Ciebie wysłuchany i zrozumiany."
    },
    {
      "text": "Wiem, że będziesz oblegana przez tłumy adoratorów, ale..."
    },
    {
      "text": "Niech to będzie czas dla mnie."
    },
    {
      "text": "Ostatni już może raz dany mi przez Ciebie."
    },
    {
      "text": "Oddany przyjacie"
    }
  ]
}