{
  "title": "Dyktando 2",
  "language": "pl-PL",
  "notes": "Uczniowskie hobby",
  "tags": [
    "Słupsk","szkoła" ,"klasa3"
  ],
  "data": [
 
 
   {
      "text": "Uczniowie mojej klasy mają różne zainteresowania."
    },
    {
      "text": "Pięciu chłopców pasjonuje się sportem."
    },
    {
      "text": "Całe popołudnia spędzają na boisku szkolnym."
    },
    {
      "text": "Wiosną, latem i wczesną jesienią grają w siatkówkę lub piłkę nożną."
    },
    {
      "text": "Uprawiają też biegi, skok w dal oraz skok wzwyż."
    },
    {
      "text": "Zimą jeżdżą na łyżwach i grają w hokeja."
    },
    {
      "text": "Jurek uwielbia grę w piłkę nożną."
    },
    {
      "text": "Ogląda wszystkie mecze w telewizji."
    },
    {
      "text": "W rozgrywkach klas trzecich strzelił pięć goli i został królem strzelców turnieju."
    },
    {
      "text": "Tadeusz, Hubert i Józef należą do kółka przyrodniczego."
    },
    {
      "text": "Wiosną i latem dbają o szkolny ogródek, w którym rosną różnobarwne kwiaty:"
    },
    {
      "text": "żonkile, tulipany, bratki, konwalie i hiacynty."
    },
	
    {
      "text": "Natomiast zimą przygotowują pożywienie dla skrzydlatych przyjaciół."
    },
    {
      "text": "Pomagają ptakom przetrwać tę trudną dla nich porę roku."
    },
    {
      "text": "Hubert również w domu rozwija swoje zainteresowania."
    },
    {
      "text": "Hoduje trzy króliki, żółwia, różnokolorową papużkę i małego chomika."
    },
    {
      "text": "Dziewczynki mają inne zainteresowania."
    },
    {
      "text": "Bożenka i Hania zbiera różne przedmioty, "
    },
    {
      "text": "takie jak pocztówki, znaczki, malutkie muszelki i pluszowe maskotki."
    },
    {
      "text": "Elżbieta i Grażynka należą do drużyny harcerskiej."
    },
    {
      "text": "W wakacje pojadą na obóz w Tatry."
    },
    {
      "text": "Zamieszkają w góralskiej chacie na stoku góry."
    },
    {
      "text": "Zobaczą górali w pięknych strojach i zielone hale."
    },
    {
      "text": "Justynka i Grażynka kochają muzykę."
    },
    {
      "text": "Marzą, aby razem wystąpić na wielkim koncercie."
    },
    {
      "text": "Trudno znaleźć w naszej klasie kogoś, kto nie potrafi pokonać nudy."
    },
    {
      "text": "Dlatego moje koleżanki i koledzy zwyciężają we wszystkich konkursach."
    }
 
 
 
  ]
}