{
  "title": "Dyktando 3",
  "language": "pl-PL",
  "notes": "Przygotowania do wyjazdu",
  "tags": [
    "Słupsk","szkoła" ,"klasa3"
  ],
  "data": [
 
 
    {
      "text": "Na dworze śliczny, wiosenny dzień."
    },
    {
      "text": "Uczniowie trzeciej klasy wkrótce wyjadą na obóz wędrowny."
    },
    {
      "text": "Zostało dwadzieścia dziewięć lub trzydzieści pięć dni."
    },
    {
      "text": "Po lekcjach siadają w kręgu wokół rozłożystego dębu, "
    },
    {
      "text": "blisko szkoły i przydzielają wszystkim różne zadania."
    },	
    {
      "text": "Na twarze prószy im żółty, puszysty pyłek z gałęzi leszczyny, która rośnie obok."
    },
    {
      "text": "W dali widać dojrzewające zboża: pszenicę, żyto, jęczmień i kukurydzę."
    },
    {
      "text": "Katarzyna i Grażyna mają kupić dużo opakowań giętkich kredek,"
    },
    {
      "text": "ołówki, pachnące gumki, cienkie pióra, temperówki, kątomierze."
    },
    {
      "text": "Hania zauważyła na najniższej półce w sklepie haftowane chusteczki,"
    },
    {
      "text": "żółte pudełka, malutkie muszelki, miniaturowe króliki, "
    },
    {
      "text": "różnokolorową papużkę, rudego chomika, pluszaki i gumowe maskotki."
    },

    {
      "text": "Wszystko wrzuca do kosza na prezenty."
    },
    {
      "text": "Chłopcy odłożyli już w sklepie spożywczym herbatę, słodkie bułki i placek drożdżowy."
    },
    {
      "text": "Warzywa i świeży chleb przywożone będą codziennie przez druha Jurka i drużynę harcerską po południu."
    },
    {
      "text": "Kucharzem będzie wujek Krzysia, który potrafi smażyć chrupiące placki."
    },
    {
      "text": "Sprzęt sportowy dostarczy wójt gminy."
    },
    {
      "text": "Dużo osób pasjonuje się sportem: skokiem w dal oraz wzwyż,"
    },
    {
      "text": "gra w piłkę nożną i hokeja na trawie."
    },
    {
      "text": "Wychowawczyni powiedziała, że spełniają się nasze marzenia."
    },
    {
      "text": "Jutro o wpół do szóstej rano zbiórka na dworcu autobusowym w Damnie."
    } 
 
 
  ]
}