{
  "title": "List/e-mail prywatny formalny/nieformalny",
  "language": "pl-PL",
  "notes": "W mailu do dyrektora firmy proszę napisać sprawozdanie z przebiegu konferencji, w której Pani uczestniczyła / Pan uczestniczył.",
  "tags": [
    "B1", "pnb1", "pisanie"
  ],
      "voice":"m2",
   "data": [
 {
      "text": "Szanowny Panie Dyrektorze!"
    },
    {
      "text": "Wracam właśnie z Poznania z konferencji na temat marketingu internetowego, która skończyła się wczoraj."
    },
    {
      "text": "Chciałbym podziękować Panu za możliwość wzięcia w niej udziału."
    },
    {
      "text": "Podczas różnych prelekcji dowiedziałem się wielu nowych rzeczy."
    },
    {
      "text": "Na konferencję przyjechali znani specjaliści, również z zagranicy, którzy opowiadali o nowych trendach w marketingu internetowym."
    },
    {
      "text": "Zaprezentowali wiele ciekawych pomysłów, które możemy wykorzystać w naszej firmie właściwie od zaraz."
    },
    {
      "text": "Program konferencji był bardzo bogaty."
    },
    {
      "text": "Pierwszego dnia prelegenci mówili o reklamie w wyszukiwarce Google."
    },
    {
      "text": "Drugi dzień był poświęcony marketingowi w mediach społecznościowych."
    },
    {
      "text": "Wszystkie prelekcje były bardzo inspirujące."
    },
    {
      "text": "Szczególnie zainteresowała mnie prezentacja o marketingu na TikToku."
    },
    {
      "text": "Prowadzący, pan Michał Nowak, ciekawie opowiadał o reklamach na tym portalu."
    },
    {
      "text": "Okazuje się, że mogą być bardzo skuteczne w naszej branży."
    },
    {
      "text": "Po powrocie przedstawię Panu swoje wnioski, ponieważ myślę, że jeśli zainteresujemy się tym tematem, mamy szansę zdobyć nowych klientów."
    },
    {
      "text": "W przyszłym tygodniu planuję zorganizować pilne spotkanie działu marketingu."
    },
    {
      "text": "Chciałbym ustalić nowe priorytety i plan pracy na najbliższe pół roku."
    },
    {
      "text": "Z poważaniem, Marcin Paprocki."
    }
  ]
}