{
  "title": "Monolog",
  "language": "pl-PL",
  "notes": "Internet jest dziś niezbędny do życia. Proszę przedstawić swoją opinię na ten temat.",
  "tags": [
    "B1", "monolog","pnb1","mówienie"
  ],
   "data": [
   {
      "text": "Myślę, że internet jest dziś niezbędny do życia."
    },
    {
      "text": "Używamy go w różnych sytuacjach."
    },
    {
      "text": "Po pierwsze, pomaga w znalezieniu pracy."
    },
    {
      "text": "Na portalach internetowych znajduje się wiele ogłoszeń, a dzięki poczcie elektronicznej można łatwo na nie odpowiedzieć."
    },
    {
      "text": "Gdy szukamy mieszkania, jest podobnie – w sieci znajdziemy dużo ogłoszeń o sprzedaży czy wynajmie."
    },
    {
      "text": "Po drugie, przez internet załatwiamy wiele spraw: robimy zakupy, wykonujemy transakcje bankowe i umawiamy się do fryzjera, kosmetyczki lub lekarza."
    },
    {
      "text": "Coraz chętniej kupujemy w sklepach internetowych różne produkty: książki, elektronikę, ubrania, kosmetyki i jedzenie."
    },
    {
      "text": "Po trzecie, internet zmienił sposób, w jaki pracujemy i się uczymy."
    },
    {
      "text": "Można to robić zdalnie, czyli na odległość."
    },
    {
      "text": "Nie musimy już przyjeżdżać do siedziby firmy."
    },
    {
      "text": "W sieci jest też dostępnych wiele kursów online, z których możemy korzystać."
    },
    {
      "text": "Po czwarte, używamy internetu do komunikowania się z ludźmi."
    },
    {
      "text": "Istnieją portale społecznościowe, które to umożliwiają."
    },
    {
      "text": "Są też portale randkowe, na których możemy umawiać się na randki."
    },
    {
      "text": "Moim zdaniem internet ułatwia nam życie, jednak gdy spędzamy w nim za dużo czasu, stajemy się bardziej zamknięci w sobie, czasami nawet się uzależniamy."
    },
    {
      "text": "W sieci jest łatwy dostęp do pornografii i innych niebezpiecznych treści."
    },
    {
      "text": "Jednak według mnie istnieje więcej plusów niż minusów i bez internetu trudno jest żyć."
    }
  ]
}